Repository: GabsEdits/vanilla-control-center
Catalog: po/*.po
Languages: bn, de, el, eo, gl, hu, ms, nl, oc, pt_br, ro, ru, sk, sv, ta, th, uk, vi

source: Vanilla OS Control Center
bn: ভেনিলা ওএস নিয়ন্ত্রণ কেন্দ্র
de: Vanilla OS Kontrollzentrum
el: Κέντρο ελέγχου Vanilla OS
eo: Stirpanelo de Vanilla OS
gl: Centro de Control de Vanilla OS
hu: Vanilla OS Vezérlőpult
ms: Vanilla OS Pusat Kawalan
nl: Controlecentrum van Vanilla OS
oc: Centre de contraròtle de Vanilla OS
pt_br: Central de Controle do Vanilla OS
ro: Panoul de control Vanilla OS
ru: Центр управления Vanilla OS
sk: Vanilla OS Ovládacie centrum
sv: Vanilla OS Kontrollcenter
ta: வெண்ணிலா OS கட்டுப்பாட்டு மையம்
uk: Центр керування Vanilla OS
vi: Trung Tâm Điều Khiển hệ điều hành Vanilla

source: No description
bn: কোন বর্ণনা নেই
de: Keine Beschreibung
el: Δεν υπάρχει περιγραφή
eo: Neniu priskribo
gl: Sen descrición
hu: Nincs leírás
ms: Tiada deskripsi
nl: Geen omschrijving
oc: Cap de descripcion
pt_br: Sem descrição
ro: Nicio descripție
ru: Нет описания
sk: Žiaden popis
sv: Ingen beskrivning
ta: விளக்கம் இல்லை
uk: Без опису
vi: Không có thông tin mô tả

source: Enter shell
bn: শেলে প্রবেশ করুন
de: Shell öffnen
el: Είσοδος στο κέλυφος
hu: Shell megnyitása
nl: Shell binnengaan
oc: Dobrir lo terminal
pt_br: Entrar no shell
ro: Intrați în shell
ru: Войдите в оболочку
sv: Gå in i skal
ta: ஷெல்லை (ஓடு) உள்ளிடவும்
uk: Відкрити термінал

source: Create subsystem
bn: সাবসিস্টেম তৈরি করুন
de: Erstelle Subsystem
el: Δημιουργία υποσυστήματος
hu: Alrendszer létrehozása
nl: Subsysteem aanmaken
oc: Crear un sos-sistèma
pt_br: Criar sub-sistema
ro: Creați subsistem
ru: Создать подсистему
sv: Skapa delsystem
ta: துணை அமைப்பை உருவாக்கவும்
uk: Створити підсистему

source: Installation
bn: স্থাপন
el: Εγκατάσταση
eo: Instalado
gl: Instalación
hu: Telepítés
ms: Pemasangan
nl: Installatie
oc: Installacion
pt_br: Instalação
ro: Instalare
ru: Установка
sk: Inštalácia
ta: நிறுவல்
th: การติดตั้ง
uk: Встановлення
vi: Cài đặt

# shortcut window
source: General
bn: সাধারণ
de: Allgemein
el: Γενικές συντομεύσεις
eo: Ĝenerala
gl: Xeral
hu: Általános
ms: Umum
nl: Algemeen
pt_br: Geral
ru: Главное
sk: Všeobecné
sv: Allmänt
ta: பொது
th: ทั่วไป
uk: Загальні
vi: Chung

# shortcut window
source: Show Shortcuts
bn: শর্টকাটগুলো দেখান
de: Shortcuts anzeigen
el: Προβολή συντομεύσεων
eo: Montri fulmoklavojn
gl: Amosar Accesos Directos
hu: Parancsikonok megjelenítése
ms: Tunjukkan Pintasan
nl: Sneltoetsen tonen
oc: Mostrar los acorchis
pt_br: Mostrar Atalhos
ro: Arată shortcuturi
ru: Показывать ярлыки
sk: Zobrazenie skratiek
sv: Visa genvägar
ta: குறுக்குவழிகளைக் காட்டு
th: แสดงทางลัด
uk: Показати скорочення
vi: Hiện các Phím Tắt

# shortcut window
source: Quit
bn: বের হোন
de: Beenden
el: Έξοδος
eo: Forlasi
gl: Saír
hu: Kilépés
ms: Berhenti
nl: Sluiten
oc: Quitar
pt_br: Fechar
ro: Ieși
ru: Выйти
sk: Ukončiť
sv: Avsluta
ta: வெளியேறு
th: เลิก
uk: Вийти
vi: Thoát

source: Apply Changes
bn: পরিবর্তন করুন
de: Änderungen übernehmen
eo: Efektivigi ŝanĝojn
hu: Módosítások elfogadása
ms: Gunakan Perubahan
nl: Wijzigingen toepassen
oc: Aplicar las modificacions
pt_br: Aplicar Alterações
ro: Aplică schimbările
ru: Применить изменения
sk: Použiť zmeny
sv: Tillämpa förändringar
ta: மாற்றங்களை விண்ணப்பிக்கவும்
th: ใช้การเปลี่ยนแปลง
uk: Застосувати зміни
vi: Áp dụng các thay đổi

source: Drivers
bn: ড্রাইভার
de: Treiber
el: Προγράμματα οδήγησης
eo: Zorgiloj
hu: Illesztőprogramok
ms: Pemandu
nl: Stuurprogramma's
oc: Pilòts
ro: Drivere
ru: Драйверы
sk: Ovládače
sv: Drivrutiner
ta: இயக்கிகள்
th: ไดรเวอร์
uk: Драйвери

source: Loading drivers…
bn: ড্রাইভার লোড হচ্ছে…
de: Treiber werden geladen…
el: Φόρτωση προγραμμάτων οδήγησης…
eo: Ŝargante zorgilojn…
hu: Illesztőprogramok betöltése…
ms: Memuatkan pemandu…
nl: Stuurprogramma's laden…
oc: Cargament dels pilòts…
pt_br: Carregando drivers…
ro: Se încarcă driverele…
ru: Загрузка драйверов…
sk: Načítavanie ovládačov...
sv: Laddar drivrutiner…
ta: இயக்கிகளை ஏற்றுகிறது…
th: กำลังโหลดไดรเวอร์...
uk: Завантаження драйверів…
vi: Đang chạy các driver…

source: Please wait while the available drivers are being loaded.
bn: উপলব্ধ ড্রাইভারগুলি লোড হওয়ার সময় দয়া করে অপেক্ষা করুন।
de: Bitte warten Sie, während die verfügbaren Treiber geladen werden.
el: Παρακαλώ περιμένετε ώσπου να φορτωθούν τα διαθέσιμα προγράμματα οδήγησης.
eo: Bonvolu atendi dum ŝargiĝas la listo de haveblaj zorgiloj.
hu: Kérem, várjon, amíg az elérhető illesztőprogramok betöltődnek.
ms: Sila tunggu sementara pemandu yang tersedia sedang dimuatkan.
nl: De beschikbare stuurprogramma's worden geladen.
oc: Mercés d’esperar mentre que los pilòts disponibles son cargats.
pt_br: Por favor aguarde enquanto os drivers disponíveis são carregados.
ro: Vă rugăm să așteptați cât timp driverele valabile se încarcă.
ru: Пожалуйста, подождите, пока будут загружены доступные драйверы.
sk: Počkajte, kým sa načítajú dostupné ovládače.
sv: Vänta medan de tillgängliga drivrutinerna laddas.
ta: கிடைக்கக்கூடிய இயக்கிகள் ஏற்றப்படும் வரை காத்திருக்கவும்.
th: โปรดรอสักครู่ขณะกำลังโหลดไดรเวอร์ที่มีอยู่
uk: Зачекайте, будь ласка, поки завантажуються доступні драйвери.
vi: Xin chờ trong lúc các drivers có sẵn đang được chạy.

source: No Drivers Available
bn: কোন ব্যবহারযোগ্য ড্রাইভার নেই
de: Keine Treiber verfügbar
el: Δεν υπάρχουν διαθέσιμα προγράμματα οδήγησης
hu: Nincs elérhető illesztőprogram
nl: Geen stuurprogramma's beschikbaar
oc: Cap de pilòt pas disponible
pt_br: Nenhum Driver Disponível
ro: Nu sunt drivere valabile
ru: Нет доступных драйверов
sv: Inga drivrutiner tillgängliga
ta: இயக்கிகள் இல்லை
uk: Драйвери відсутні

source: There are no extra drivers available for your system.
bn: আপনার সিস্টেমের জন্য কোন অতিরিক্ত ড্রাইভার উপলব্ধ নেই।
de: Es sind keine zusätzlichen Treiber für dieses System verfügbar.
el: Δεν υπάρχουν διαθέσιμα πρόσθετα προγράμματα οδήγησης για το σύστημά σας.
hu: Nincs további elérhető illesztőprogram a rendszeréhez.
nl: Er zijn geen extra stuurprogramma's beschikbaar voor uw systeem.
oc: Cap de pilòt suplementari pas disponible per vòstre sistèma.
pt_br: Não há drivers extras disponíveis para o seu sistema.
ro: Nu mai sunt drivere disponibile pentru sistemul tău.
ru: Для вашей системы нет доступных дополнительных драйверов.
sv: Det finns inga extra drivrutiner tillgängliga för ditt system.
ta: உங்கள் கணினிக்கு கூடுதல் இயக்கிகள் எதுவும் கிடைக்கவில்லை.
uk: Немає додаткових драйверів, доступних для вашої системи.

source: PRIME Profiles
bn: প্রধান প্রোফাইলগুলি
de: PRIME Profile
el: Προφίλ PRIME
hu: PRIME profilok
nl: PRIME-profielen
oc: Perfils PRIME
pt_br: Alterando Perfis PRIME
ro: Profiluri PRIME
sv: PRIME profiler
ta: பிரைம் சுயவிவரங்கள்
uk: PRIME профілі

source: Active Profile
bn: সক্রিয় প্রোফাইল
de: Aktives Profil
el: Ενεργό προφίλ
hu: Aktív profil
nl: Actief profiel
oc: Perfil actiu
pt_br: Perfil Ativo
ro: Profilul activ
ru: Активный профиль
sv: Aktiv profil
ta: செயலில் உள்ள சுயவிவரம்
uk: Активний профіль

source: Integrated GPU
bn: ইন্টিগ্রেটেড GPU
de: Integrierte GPU
el: Ενσωματωμένη GPU
hu: Integrált GPU
nl: Geïntegreerde GPU
oc: Carta grafica integrada
pt_br: GPU Integrada
ro: GPU integrat
ru: Встроенный графический процессор
sv: Integrerad GPU
ta: ஒருங்கிணைந்த GPU
uk: Вбудований графічний процесор

source: Not detected
bn: সনাক্ত করা যায়নি
de: Nicht erkannt
el: Δεν εντοπίστηκε
hu: Nem észlelt
nl: Niet gedetecteerd
oc: Non detectat
pt_br: Não detectado
ro: Nu a fost detectat
ru: Не обнаружено
sv: Inte upptäckt
ta: கண்டுபிடிக்க படவில்லை
uk: Не виявлено

source: Discrete GPU
bn: বিচ্ছিন্ন জিপিইউ
de: Separate GPU
el: Ανεξάρτητη GPU
hu: Diszkrét GPU
oc: Processor grafic
pt_br: GPU Discreta
ro: GPU discret
ru: Дискретный графический процессор
sv: Diskret GPU
ta: தனித்துவமான ஜி.பீ
uk: Дискретний графічний процесор

source: Hybrid
bn: হাইব্রিড
el: Υβριδικό
hu: Hibrid
nl: Hybride
oc: Ibrid
pt_br: Híbrido
ro: Hibrid
ru: Гибридный
ta: கலப்பு
uk: Гібрид

source: Use the integrated GPU for everything and the discrete GPU on demand
bn: সবকিছুর জন্য ইন্টিগ্রেটেড GPU এবং যখন ইচ্ছা চাহিদা অনুযায়ী আলাদা GPU ব্যবহার করুন
de: Verwende die integrierten GPU für alles und die separate GPU bei Bedarf
el: Χρήση της ενσωματωμένης GPU για τα πάντα, ενώ της ανεξάρτητης GPU κατά παραγγελία
hu: Használja az integrált GPU-t mindenhez, a diszkrét GPU-t pedig igény szerint
nl: Gebruik standaard de geïntegreerde GPU, gebruik de discrete GPU op aanvraag
pt_br: Usar a GPU integrada para tudo e a GPU discreta sob demanda
ro: Folosește GPU-ul integrat pentru orice si GPU-ul discret la cerere
ru: Используйте встроенный графический процессор по умолчанию и дискретный графический процессор по запросу
sv: Använd den integrerade grafikprocessorn till allt och den diskreta grafikprocessorn på begäran
ta: எல்லாவற்றிற்கும் ஒருங்கிணைந்த GPU மற்றும் தேவைக்கேற்ப தனி GPU ஆகியவற்றைப் பயன்படுத்தவும்
uk: Використовуйте вбудований графічний процесор для всього і дискретний графічний процесор на вимогу

source: Updates
bn: আপডেট সমূহ
el: Ενημερώσεις
hu: Frissítések
oc: Mesas a jorn
pt_br: Atualizações
ro: Actualizări
ru: Обновления
sv: Uppdateringar
ta: புதுப்பிப்புகள்
uk: Оновлення

source: Preferences
bn: পছন্দসমূহ
de: Einstellungen
el: Προτιμήσεις
eo: Preferoj
hu: Beállítások
ms: Keutamaan
nl: Voorkeuren
oc: Preferéncias
pt_br: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sv: Inställningar
ta: விருப்பத்தேர்வுகள்
th: การตั้งค่า
uk: Налаштування
vi: Các tùy chọn ưu tiên

source: Latest Update Check
bn: সর্বশেষ আপডেট চেক
de: Letzte Aktualisierungsprüfung
el: Τελευταίος έλεγχος ενημερώσεων
hu: Legutóbbi frissítés keresés
nl: Meest recente update-controle
oc: Darrièra verificacion de mesas a jorn
pt_br: Última Checagem de Atualizações
ro: Ultima verificare de actualizări
ru: Последняя проверка обновлений
sv: Senaste uppdateringskontrollen
ta: சமீபத்திய புதுப்பிப்பு சரிபார்ப்பு
uk: Перевірка останнього оновлення

source: Never
bn: কখনই হয়নি
de: Nie
el: Ποτέ
hu: Soha
nl: Nooit
oc: Pas jamai
pt_br: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
ta: ஒருபோதும் இல்லை
uk: Ніколи

source: Updates Scheduling
bn: আপডেট এর সময়সূচী
de: Aktualisierungsplanung
el: Προγραμματισμός ενημερώσεων
hu: Frissítések ütemezése
nl: Update-rooster
oc: Planificacion de las mesas a jorn
pt_br: Agendamento de Atualizações
ro: Programarea acualizărilor
ru: Расписание обновлений
sv: Uppdateringar schemaläggning
ta: புதுப்பிப்புகளை திட்டமிடுதல்
uk: Розклад оновлень

source: Choose how often the system should check for updates.
bn: কত ঘন ঘন সিস্টেম আপডেটের জন্য চেক করবে তা নির্বাচন করুন।
de: Wählen Sie, wie oft das System nach Aktualisierungen suchen soll.
el: Επιλέξτε πόσο συχνά το σύστημά σας θα αναζητεί ενημερώσεις.
hu: Válassza ki, hogy milyen gyakran szeretne frissítéseket keresni.
nl: Kies hoe vaak het systeem zal controleren op updates.
oc: Causissètz la frequéncia de recèrca de mesas a jorn pel sistèma.
pt_br: Escolha de quanto em quanto tempo o sistema verificará por atualizações.
ro: Alege cât de des sistemul ar trebui să caute actualizări.
ru: Выберите, как часто система должна проверять наличие обновлений.
sv: Välj hur ofta systemet ska söka efter uppdateringar.
ta: புதுப்பிப்புகளை கணினி எவ்வளவு அடிக்கடி சரிபார்க்க வேண்டும் என்பதைத் தேர்வுசெய்யவும்.
uk: Виберіть, як часто система має перевіряти наявність оновлень.

source: Weekly
bn: প্রতি সপ্তাহে
de: Wöchentlich
el: Εβδομαδιαία
gl: Cada semana
hu: Hetente
nl: Wekelijks
oc: Setmanièr
pt_br: Semanalmente
ro: Săptămânal
ru: Еженедельно
sv: Veckovis
ta: வாராந்திர
uk: Щотижня

source: Monthly
bn: প্রতি মাসে
de: Monatlich
el: Μηνιαία
gl: Cada mes
hu: Havonta
nl: Maandelijks
oc: Mesadièr
pt_br: Mensalmente
ro: Lunar
ru: Ежемесячно
sv: Månadsvis
ta: மாதாந்திர
uk: Щомісяця

source: Smart Updates
bn: স্মার্ট আপডেট
de: Intelligente Updates
el: Έξυπνες Ενημερώσεις
hu: Intelligens frissítések
nl: Slimme updates
oc: Mesas a jorn intelligentas
pt_br: Atualizações Inteligentes
ro: Actualizări inteligente
ru: Умные обновления
sv: Smarta uppdateringar
ta: புத்திசாலி புதுப்பிப்புகள்
uk: Інтелектуальні оновлення

source: The system will not update if it is in heavy use or low battery.
bn: ভারী ব্যবহারের সময় বা ব্যাটারি চার্জ কম থাকলে সিস্টেম আপডেট হবে না।
de: Wenn diese Option aktiviert ist, wird das System nicht aktualisiert, wenn das System unter Last oder die Batterie fast leer ist.
el: Το σύστημα δεν θα ενημερωθεί σε συνθήκες έντονης χρήσης ή χαμηλής μπαταρίας.
nl: Het systeem zal niet bijwerken wanneer intensieve taken worden uitgevoerd of de accu bijna leeg is.
oc: Lo sistèma metrà pas a jorn s'es fòrça utilizat o se la batariá es febla.
ro: Dacă această opțiune este activată, sistemul nu se va actualiza atunci când este solicitat sau bateria este la un nivel scăzut.
sv: Systemet kommer inte att uppdateras om det används hårt eller om batteriet är lågt.
ta: அதிக பயன்பாட்டில் இருந்தாலோ அல்லது குறைந்த மின்கலத்திலோ கணினி புதுப்பிக்கப்படாது.
uk: Система не буде оновлюватися, якщо вона активно використовується або має низький заряд акумулятора.

source: Automatic Updates
bn: স্বয়ংক্রিয় আপডেট
de: Automatische Updates
el: Αυτόματες Ενημερώσεις
hu: Automatikus frissítések
nl: Automatische updates
oc: Mesas a jorn automaticas
ro: Automatizări automate
ru: Автоматические обновления
sv: Automatiska uppdateringar
ta: தானியங்கி புதுப்பிப்புகள்
uk: Автоматичні оновлення

source: The system will automatically update itself in the background.
bn: সিস্টেমটি ব্যাকগ্রাউন্ডে স্বয়ংক্রিয়ভাবে নিজেকে আপডেট করবে।
de: Das System aktualisiert sich automatisch im Hintergrund.
el: Το σύστημα θα ενημερώνεται αυτόματα στο υπόβαθρο.
hu: A rendszer automatikusan frissít a háttérben.
nl: Het systeem zal zichzelf op de achtergrond automatisch bijwerken.
oc: Lo sistèma metrà a jorn automaticament en rèireplan.
ro: Sistemul se va actualiza automat în fundal.
ru: Система автоматически обновится в фоновом режиме.
sv: Systemet kommer att uppdatera sig automatiskt i bakgrunden.
ta: பின்னணியில் கணினி தானாகவே புதுப்பிக்கப்படும்.
uk: Система буде автоматично оновлюватися у фоновому режимі.

source: Sub System
bn: সাব সিস্টেম
el: Υποσύστημα
eo: Subsistemo
hu: Alrendszer
ms: Sub Sistem
nl: Subsysteem
oc: Sos-sistèma
pt_br: Sub-sistema
ro: Subsistem
ru: Подсистема
sk: Subsystém
sv: Undersystem
ta: துணை அமைப்பு
th: ระบบย่อย
uk: Підсистема
vi: Hệ thống phụ

source: Containers
bn: কনটেইনারগুলি
de: Container
el: Περιέκτες
hu: Konténerek
oc: Contenedor
pt_br: Contêineres
ro: Containere
ru: Контейнеры
sv: Behållare
ta: கொள்கலன்கள்
uk: Контейнери

source: Installed Applications
bn: ইনস্টল করা অ্যাপ্লিকেশন
de: Installierte Programme
el: Εγκατεστημένες Εφαρμογές
eo: Instalitaj programoj
hu: Telepített alkalmazások
ms: Aplikasi yang Dipasang
nl: Geïnstalleerde apps
oc: Aplicacions installadas
pt_br: Aplicações Instaladas
ro: Aplicații instalate
ru: Установленные приложения
sk: Nainštalované aplikácie
sv: Installerade program
ta: நிறுவப்பட்ட பயன்பாடுகள்
uk: Встановлені програми
vi: Các ứng dụng đã được cài đặt

source: _Help
bn: _সাহায্য
de: _Hilfe
el: _Βοήθεια
hu: _Segítség
nl: _Hulp
oc: _Ajuda
pt_br: _Ajuda
ro: _Ajutor
ru: _Справка
sv: _Hjälp
ta: _உதவி
uk: _Потрібна допомога?

source: _About Control Center
bn: _কন্ট্রোল সেন্টার সম্পর্কে
de: _Über das Kontrollzentrum
el: _Σχετικά με το Κέντρο Ελέγχου
hu: _A Vezérlőpultról
nl: _Over Controlecentrum
oc: _A prepaus del Centre de contraròtle
ro: _Despre panoul de control
ru: _О центре управления
sv: _Om Kontrollcenter
ta: _கட்டுப்பாட்டு மையம் பற்றி
uk: _Про центр керування

source: Flag
bn: পতাকা
el: Επισήμανση
nl: Vlag
oc: Drapèu
pt_br: Bandeira
ta: கொடி
uk: Прапорець

source: Name
bn: নাম
el: Όνομα
hu: Név
nl: Naam
oc: Nom
pt_br: Nome
ro: Nume
ru: Имя
sv: Namn
ta: பெயர்
uk: Ім'я

source: Arch Linux Sub System
bn: আর্চ লিনাক্স সাবসিস্টেম
el: Υποσύστημα του Arch Linux
hu: Arch Linux alrendszer
nl: Arch Linux-subsysteem
oc: Sos-sistèma Arch Linux
pt_br: Sub-sistema Arch Linux
ro: Subsistem Arch Linux
ru: Подсистема Arch Linux
sv: Arch Linux delsystem
ta: ஆர்ச் லினக்ஸ் துணை அமைப்பு
uk: Підсистема Arch Linux

source: Fedora Sub System
bn: ফেডোরা সাবসিস্টেম
el: Υποσύστημα του Fedora
hu: Fedora alrendszer
nl: Fedora-subsysteem
oc: Sos-sistèma Fedora
pt_br: Sub-sistema Fedora
ro: Subsistem Fedora
ru: Подсистема Fedora
sv: Fedora delsystem
ta: ஃபெடோரா துணை அமைப்பு
uk: Підсистема Fedora

source: Alpine Sub System
bn: আলপাইন সাবসিস্টেম
el: Υποσύστημα του Alpine
hu: Alpine alrendszer
nl: Alpine-subsysteem
oc: Sos-sistèma Alpine
pt_br: Subsistema Alpine
ro: Subsistem Alpine
ru: Подсистема Alpine
sv: Alpine delsystem
ta: ஆல்பைன் துணை அமைப்பு
uk: Підсистема Alpine

source: openSUSE Sub System
bn: ওপেনসুজা সাবসিস্টেম
el: Υποσύστημα του openSUSE
hu: openSUSE alrendszer
nl: openSUSE-subsysteem
oc: Sos-sistèma openSUSE
pt_br: Sub-sistema openSUSE
ro: Subsistem openSUSE
ru: Подсистема openSUSE
sv: openSUSE delsystem
ta: openSUSE துணை அமைப்பு
uk: Підсистема openSUSE

source: Void Linux Sub System
bn: ভইড লিনাক্ম সাবসিস্টেম
el: Υποσύστημα του Void Linux
hu: Void Linux alrendszer
nl: Void Linux-subsysteem
oc: Sos-sistèma Void Linux
pt_br: Sub-sistema Void Linux
ro: Subsistem Void Linux
ru: Подсистема Void Linux
sv: Void Linux delsystem
ta: வாய்டு லினக்ஸ் துணை அமைப்பு
uk: Підсистема Void Linux

source: DISABLED_MODULES
bn: নিষ্ক্রিয়_মডিউলগুলি
de: DEAKTIVIERTE_MODULE
el: ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΑ_ΔΟΜΟΣΤΟΙΧΕΙΑ
hu: LETILTOTT_MODULOK
nl: UITGESCHAKELDE_MODULES
ro: MODULE_DEZACTIVATE
ru: ОТКЛЮЧЕННЫЕ_МОДУЛИ
ta: முடக்கப்பட்ட_தொகுதிகள்
uk: ВИМКНЕНІ_МОДУЛІ

source: Apx module disabled
bn: Apx মডিউল নিষ্ক্রিয়
de: Apx-Modul deaktiviert
el: Το δομοστοιχείο apx έχει απενεργοποιηθεί
hu: Apx modul letiltva
nl: Apx-module uitgeschakeld
oc: Modul apx desactivat
ro: Modul apx dezactivat
ru: Модуль Apx отключен
sv: Apx-modul inaktiverad
ta: Apx தொகுதி முடக்கப்பட்டுள்ளது
uk: Модуль Apx вимкнено

source: Apx binary not found
bn: Apx বাইনারি খুঁজে পাওয়া যায়নি
de: Apx-Binärdatei nicht gefunden
el: Δεν βρέθηκε δυαδικό αρχείο του apx
nl: Apx-programmabestand niet gevonden
oc: Binari Apx pas trobat
pt_br: Binário do Apx não encontrado
ro: Executabilul apx nu a fost găsit
sv: Apx binär hittades inte
ta: Apx பைனரி கிடைக்கவில்லை
uk: Двійковий файл Apx не знайдено

source: Distrobox binary not found
bn: ডিস্ট্রোবক্স বাইনারি খুঁজে পাওয়া যায়নি
de: Distrobox-Binärdatei nicht gefunden
el: Δεν βρέθηκε δυαδικό αρχείο του Distrobox
nl: Distrobox-programmabestand niet gevonden
oc: Binari Distrobox pas trobat
pt_br: Binário do Distrobox não encontrado
ro: Executabilul Distrobox nu a fost găsit
sv: Distrobox binär hittades inte
ta: Distrobox பைனரி கிடைக்கவில்லை
uk: Двійковий файл Distrobox не знайдено

source: Unable to get containers
bn: কনটেইনার গুলি পাওয়া সম্ভব হচ্ছে না
de: Container können nicht abgerufen werden
el: Αδυναμία εύρεσης περιέκτη
hu: A konténerek nem érhetők el
nl: Kon containers niet verkrijgen
oc: Recuperacion impossibla dels contenedors
pt_br: Não foi possível obter os contêineres
ro: Nu au putut fi încărcate containerele
ru: Не удается получить контейнеры
ta: கொள்கலன்களைப் பெற முடியவில்லை
uk: Не вдалося отримати контейнери

source: Container '{0}' not found
bn: '{0}' কন্টেইনারটি পাওয়া যায় নি
de: Container '{0}' nicht gefunden
el: Ο περιέκτης '{0}' δεν βρέθηκε
hu: '{0}' konténer nem található
nl: Container ‘{0}’ niet gevonden
oc: Contenedor « {0} » pas trobat
pt_br: Contêiner '{0}' não encontrado
ro: Containerul '{0}' nu a fost găsit
sv: Behållare '{0}' hittades inte
ta: கொள்கலன் '{0}' கிடைக்கவில்லை
uk: Контейнер '{0}' не знайдено

source: Running application: '{0}'
bn: '{0}' এপ্লিকেশনটি চলমান
de: Laufende Anwendung: '{0}'
el: Εκτελούμενη εφαρμογή: '{0}'
nl: App wordt uitgevoerd: ‘{0}’
oc: Aplicacion en execucion : « {0} »
pt_br: Rodando aplicação: '{0}'
ro: Aplicația pornită: '{0}'
sv: Kör program: '{0}'
ta: இயங்கும் பயன்பாடு: '{0}'
uk: Запущена програма: '{0}'

source: Unable to start managed application: '{0}'
bn: পরিচালিত অ্যাপ্লিকেশন '{0}' চালু করা সম্ভব হচ্ছে না
de: Verwaltete Anwendung kann nicht gestartet werden: '{0}'
nl: Kon beheerde app niet starten: ‘{0}’
pt_br: Não foi possível iniciar a aplicação gerenciada: '{0}'
ro: Nu a putut fi pornită aplicația gestionată: '{0}'
sv: Kunde inte att starta hanterat program: '{0}'
ta: நிர்வகிக்கப்பட்ட பயன்பாட்டைத் தொடங்க முடியவில்லை: '{0}'
uk: Не вдалося запустити керовану програму: '{0}'

source: Unsupported setup
bn: অসমর্থিত সেটআপ
de: Nicht unterstützte Einrichtung
nl: Niet-ondersteunde omgeving
oc: Paramètres pas pres en carga
pt_br: Configuração não suportada
ro: Organizare neacceptată
ta: ஆதரிக்கப்படாத அமைவு
uk: Непідтримуване налаштування

source: PRIME module disabled
bn: প্রাইম মডিউল নিষ্ক্রিয়
de: PRIME-Modul deaktiviert
nl: PRIME-module uitgeschakeld
oc: Modul PRIME desactivat
pt_br: Módulo PRIME desativado
ro: Modul PRIME dezactivat
sv: PRIME-modul inaktiverad
ta: PRIME தொகுதி முடக்கப்பட்டது
uk: Модуль PRIME вимкнено

source: prime-select not found
bn: প্রাইম-সিলেক্ট খুঁজে পাওয়া যায়নি
nl: prime-select niet gevonden
oc: causida primària pas trobat
pt_br: prime-select não encontrado
ro: prime-select nu a fost găsit
sv: prime-select hittades inte
ta: பிரைம்-செலக்ட் காணப்படவில்லை
uk: prime-select не знайдено

source: prime-select not supported for this device
bn: প্রাইম-সিলেক্ট এই ডিভাইসের জন্য সমর্থিত নয়
nl: prime-select niet ondersteund voor dit apparaat
oc: La causida primària es pas presa en cargar per aqueste aparelh
pt_br: prime-select não suportado para este dispositivo
ro: prime-select nu este acceptat pentru acest dispozitiv
sv: prime-select stöds inte för den här enheten
ta: பிரைம்-செலக்ட் இந்தச் சாதனத்திற்கு ஆதரிக்கப்படவில்லை
uk: prime-select не підтримується для цього пристрою

source: prime-select is not supported for this setup
bn: প্রাইম-সিলেক্ট এই সেটআপের জন্য সমর্থিত নয়
nl: prime-select wordt niet ondersteund in deze omgeving
pt_br: prime-select não é suportado para esta configuração
ro: prime-select nu este acceptat pentru acest setup
ta: இந்த அமைப்பிற்கு prime-select ஆதரிக்கப்படவில்லை
uk: prime-select не підтримується для цього налаштування

source: Invalid profile name
bn: অগ্রহণযোগ্য প্রোফাইল নাম
de: Ungültiger Profilname
nl: Ongeldige profielnaam
oc: Nom de perfil invalid
pt_br: Nome de perfil inválido
ro: Nume profil invalid
sv: Ogiltigt profilnamn
ta: தவறான சுயவிவரப் பெயர்
uk: Некоректна назва профілю

source: integrated
bn: সংযুক্ত
de: integriert
nl: geïntegreerd
oc: integrat
pt_br: integrado
ro: integrat
sv: integrerad
ta: ஒருங்கிணைக்கப்பட்டது
uk: вбудована

source: discrete
bn: বিচ্ছিন্ন
de: diskret
nl: discreet
oc: discret
pt_br: discreta
ro: discret
sv: diskret
ta: தனித்தனி
uk: дискретна

source: Getting devices list
bn: ডিভাইসের তালিকা অনুসন্ধান
de: Geräteliste abrufen
nl: Apparaatlijst opbouwen
oc: Obtencion de la lista dels periferics
pt_br: Obtendo lista de dispositivos
ro: Se incarcă lista de dispozitive
sv: Hämtar enhetslista
ta: சாதனங்களின் பட்டியலைப் பெறுகிறது
uk: Отримання списку пристроїв

source: Devices list: %s
bn: ডিভাইস তালিকা: %s
de: Geräteliste: %s
nl: Apparaatlijst: %s
oc: Lista de periferics : %s
pt_br: Lista de dispositivos: %s
ro: Listă dispozitive: %s
sv: Enhetslista: %s
ta: சாதனங்களின் பட்டியல்: %s
uk: Список пристроїв: %s

source: Driver %s installed: %s
bn: %s ড্রাইভার ইনস্টল করা হয়েছে: %s
de: Treiber %s installiert: %s
nl: Stuurprogramma %s geïnstalleerd: %s
oc: Pilòts %s installats : %s
pt_br: Driver %s instalado: %s
ro: Driverul %s instalat: %s
sv: Drivrutin %s installerad: %s
ta: இயக்கி %s நிறுவப்பட்டது: %s
uk: Драйвер %s встановлено: %s

source: Install command: %s
bn: ইনস্টল কমান্ড: %s
de: Befehl installieren: %s
el: Εντολή εγκατάστασης: %s
nl: Installatieopdracht: %s
oc: Comanda d’installacion : %s
pt_br: Comando de instalação:%s
ro: Comandă instalare: %s
ru: Команда установки: %s
sv: Installationskommando: %s
ta: நிறுவல் கட்டளை: %s
uk: Команда встановлення: %s
