Repository: GabsEdits/vanilla-control-center
Catalog: po/*.po
Languages: bn, de, el, eo, gl, hu, ms, nl, oc, pt_br, ro, ru, sk, sv, ta, th, uk, vi

source: VSO Config file not found at {}
bn: VSO কনফিগ ফাইল {} -এ পাওয়া যায়নি
de: VSO-Konfigurationsdatei nicht gefunden unter {}
nl: VSO-configuratiebestand niet gevonden op {}
pt_br: Arquivo de configuração VSO não encontrado em {}
ro: Fișierul configurației VSO nu a fost găsit la ()
sv: VSO-konfigurationsfil hittades inte på {}
ta: VSO கட்டமைப்பு கோப்பு {} இல் காணப்படவில்லை
uk: Файл конфігурації VSO не знайдено за адресою {}

source: Clicked
bn: ক্লিক করা হয়েছে
de: Geklickt
nl: Gedrukt
oc: Clicat
pt_br: Clickado
ro: Apăsat
sv: Klickad
ta: சொடுக்கப்பட்டது
uk: Натиснув

source: Shell opened for container '{}'
bn: '{}' কনটেইনারের জন্য শেল চালু হয়েছে
de: Shell für den container '{}' geöffnet
hu: Shell megnyitva a(z) '{}' konténerhez
nl: Opdrachtregel geopend voor container ‘{}’
pt_br: Shell aberto para o contêiner '{}'
ro: Shell deschis pentru container-ul '{}'
ru: Оболочка открыта для контейнера '{}'
sv: Skalet öppnat för behållare '{}'
ta: '{}' கொள்கலனுக்காக ஷெல் (ஓடு) திறக்கப்பட்டது
uk: Відкрита оболонка для контейнеру '{}'

source: Container '{}' initialized
bn: '{}' কন্টেইনারটি সচল হয়েছে
de: Container '{}' initialisiert
hu: '{}' konténer elindítva
nl: Container ‘{}’ geïnitialiseerd
oc: Contenedor « {} » inicializat
pt_br: Contêiner '{}' inicializado
ro: Container-ul '{}' inițializat
ru: Контейнер '{}' инициализирован
sv: Behållare '{}' initierad
ta: கொள்கலன் '{}' துவக்கப்பட்டது
uk: Контейнер '{}' успішно ініціалізовано

source: Activated
bn: সক্রিয়
de: Aktiviert
hu: Aktiválva
nl: Geactiveerd
oc: Activat
pt_br: Ativado
ro: Activat
sv: Aktiverad
ta: செயல்படுத்தப்பட்டது
uk: Активовано

source: Driver selected
bn: ড্রাইভার নির্বাচিত হয়েছে
de: Treiber ausgewählt
hu: Kiválasztott illesztőprogram
nl: Stuurprogramma geselecteerd
oc: Pilòt seleccionat
pt_br: Driver selecionado
ro: Driver selectat
sv: Drivrutin vald
ta: இயக்கி தேர்ந்தெடுக்கப்பட்டது
uk: Вибрано драйвер

source: Installed
bn: ইনস্টল করা হয়েছে
de: Installiert
hu: Telepítve
nl: Geïnstalleerd
oc: Installat
pt_br: Instalado
ro: Instalat
sv: Installerad
ta: நிறுவப்பட்டது
uk: Встановлено

source: Selected driver: {}
bn: নির্বাচিত ড্রাইভার: {}
de: Ausgewählter Treiber: {}
hu: Kiválasztott illesztőprogram: {}
nl: Geselecteerd stuurprogramma: {}
oc: Pilòt seleccionat : {}
pt_br: Driver selecionado: {}
ro: Driverul selectat: {}
sv: Vald drivrutin: {}
ta: தேர்ந்தெடுக்கப்பட்ட இயக்கி: {}
uk: Вибраний драйвер: {}

source: Installation needed
bn: ইনস্টলেশন প্রয়োজন
de: Installation erforderlich
hu: Telepítés szükséges
nl: Installatie vereist
oc: Installacion necessària
pt_br: Instalação necessária
ro: Instalare necesară
sv: Installation krävs
ta: நிறுவல் தேவை
uk: Необхідне встановлення

source: Code by
bn: কোড করেছেন
de: Code von
hu: Kódot készítette
nl: Code door
oc: Còdi de
pt_br: Código por
ro: Codul de
ru: Написано
sv: Kod av
ta: குறியீடு மூலம்
uk: Програмний код

source: Documentation by
bn: নথিপত্র তৈরিকরণে
de: Dokumentation von
hu: Dokumentációt készítette
nl: Documentatie door
oc: Documentacion de
pt_br: Documentação por
ro: Documentația de
ru: Документация по
sv: Dokumentation av
ta: மூலம் ஆவணப்படுத்தல்
uk: Документація

source: Contributors
bn: অংশ গ্রহণকারীগণ
de: Mitwirkende
hu: Közreműködők
nl: Met bijdrage van
pt_br: Colaboradores
ro: Contribuitori
ru: Участники
sv: Bidragsgivare
ta: பங்களிப்பாளர்கள்
uk: При сприянні

source: Translators
bn: অনুবাদক
de: Übersetzer
el: Μεταφραστές
eo: Tradukintoj
gl: Traductores
hu: Fordítók
ms: Penterjemah
nl: Vertaling door
oc: Traductors
pt_br: Tradutores
ro: Traducători
ru: Переводчики
sk: Prekladatelia
sv: Översättare
ta: மொழிபெயர்ப்பாளர்கள்
th: นักแปล
uk: Перекладачі
vi: Phiên dịch viên

source: Installation requested: {}
bn: ইনস্টলেশন অনুরোধ করা হয়েছে: {}
de: Installation angefordert: {]
hu: Telepítési kérelmek: {}
nl: Installatie verzocht: {}
oc: Installacion demandada : {}
pt_br: Instalação requisitada: {}
sv: Installation begärd: {}
ta: நிறுவல் கோரப்பட்டது: {}
uk: Запит на встановлення: {}

source: Installation Failed.
bn: ইনস্টলেশন ব্যর্থ হয়েছে।
de: Installation fehlgeschlagen.
el: Η εγκατάσταση απέτυχε.
eo: Instalado malsukcesis.
gl: Erro de Instalación.
hu: Sikertelen telepítés.
ms: Pemasangan gagal.
nl: Installatie mislukt.
oc: L’installacion a fracassat.
pt_br: Falha na instalação.
ro: Instalarea a eșuat.
ru: При установке произошла ошибка.
sk: Inštalácia zlyhala.
sv: Installationen misslyckades.
ta: நிறுவல் தோல்வி அடைந்தது.
uk: Встановлення зазнало невдачі.
vi: Cài đặt thất bại.

source: New Drivers Installed.
bn: নতুন ড্রাইভার ইনস্টল করা হয়েছে।
de: Neue Treiber installiert.
el: Εγκαταστάθηκαν νέα προγράμματα οδήγησης.
eo: Novaj zorgiloj instaliĝis.
gl: Novas Controladoras Instaladas.
hu: Új illesztőprogramok telepítve.
ms: Pemacu Baharu Dipasang.
nl: Nieuwe stuurprogramma's geïnstalleerd.
oc: Pilòts novèls installats.
pt_br: Novos Drivers Instalados.
ro: Drivere noi instalate.
ru: Новые драйверы установлены.
sk: Nainštalovali sa nové ovládače.
sv: Nya drivrutiner installerades.
ta: புதிய இயக்கிகள் நிறுவப்பட்டுள்ளன.
th: ติดตั้งไดรเวอร์ใหม่แล้ว
uk: Встановлені нові драйвери.
vi: Các driver mới đã được cài đặt.

source: Installation finished.
bn: ইনস্টলেশন সমাপ্ত।
de: Installation beendet.
hu: A telepítés befejeződött.
nl: Installatie voltooid.
oc: Installacion acabada.
pt_br: Instalação finalizada.
sv: Installation slutförd.
ta: நிறுவல் முடிந்தது.
uk: Встановлення завершено.

source: Another transaction is running or the system needs to be restarted.
bn: অন্য কার্যপরিচালনা চলছে অথবা সিস্টেমটি করতে রিস্টার্ট হবে৷
de: Es läuft gerade eine andere Transaktion oder das System muss neu gestartet werden.
gl: O sistema esta ocupado ou debe reiniciarse.
hu: Egy másik tranzakció fut, vagy a rendszer újraindítása szükséges.
nl: Er wordt al een andere handeling uitgevoerd, of het systeem moet opnieuw worden opgestart.
pt_br: Outra transação está em execução ou o sistema necessita ser reiniciado.
ro: Altă tranzacție se rulează în acest moment sau sistemul trebuie repornit.
ru: Выполняется другая операция или системе необходима перезагрузка.
sv: En annan transaktion körs eller så måste systemet startas om.
ta: மற்றொரு பரிவர்த்தனை இயங்குகிறது அல்லது கணினியை மறுதொடக்கம் செய்ய வேண்டும்.
uk: Виконується інша транзакція або систему потрібно перезапустити.

source: Installing new Drivers…
bn: নতুন ড্রাইভার ইন্সটল করা হচ্ছে…
de: Neue Treiber werden installiert…
hu: Illesztőprogramok telepítése…
nl: Nieuwe stuurprogramma's installeren…
oc: Installacion dels pilòts novèls…
pt_br: Instalando novos Drivers…
ro: Se instalează drivere noi…
ru: Установка новых драйверов…
sv: Installerar nya drivrutiner…
ta: புதிய இயக்கிகளை நிறுவுகிறது…
uk: Виконується встановлення нових драйверів…

source: Smart Update Changed.
bn: স্মার্ট আপডেট পরিবর্তিত হয়েছে।
de: Smart-Update geändert.
hu: Az Intelligens frissítés módosult.
nl: Slimme updates aangepast.
oc: Mesa a jorn intelligenta modificada.
pt_br: Atualização Inteligente Alterada.
ro: Actualizare inteligentă schimbată.
ru: Умное обновление изменено.
sv: Smart Update har ändrats.
ta: புத்திசாலி புதுப்பிப்பு மாற்றப்பட்டுள்ளது.
uk: Був змінений параметр інтелектуального оновлення.

source: Failed to change the Smart Update setting.
bn: স্মার্টআপডেট সেটিংস পরিবর্তনে ব্যর্থ হয়েছে।
de: Fehler beim Ändern der intelligenten Update-Einstellung.
hu: Az Intelligens frissítés beállításának módosítása sikertelen.
nl: Instelling voor slimme updates aanpassen mislukt.
oc: Modificacion impossibla dels paramètres de las mesa a jorn intelligenta.
pt_br: Falha ao alterar as configurações das Atualizações Inteligentes.
ro: Nu s-a putut seta setarea actualizării inteligente.
ru: Не удалось изменить настройку умного обновления.
sv: Misslyckades att ändra inställningarna för Smart uppdatering.
ta: புத்திசாலி புதுப்பிப்பு அமைப்பை மாற்ற முடியவில்லை.
uk: Не вдалося змінити параметр інтелектуального оновлення.

source: Automatic Update setting changed.
bn: এ্যাটমিক আপডেট সেটিংস পরিবর্তিত হয়েছে।
de: Einstellung für automatische Updates geändert.
hu: Az Automatikus frissítés beállítása módosult.
nl: Automatische updates aangepast.
oc: Los paramètres de las mesas a jorn automaticas son estats modificats.
pt_br: Configuração da Atualização Inteligente modificada.
ro: Setarea actualizării automate schimbată.
ru: Умное обновление изменено.
sv: Inställningen för automatisk uppdatering har ändrats.
ta: தானியங்கி புதுப்பிப்பு அமைப்பு மாற்றப்பட்டது.
uk: Був змінений параметр автоматичного оновлення.

source: Failed to change Automatic Update setting
bn: এ্যাটমিক আপডেট সেটিংস পরিবর্তনে ব্যর্থ হয়েছে
de: Fehler beim Ändern der automatischen Update-Einstellung
hu: Az Automatikus frissítés beállításának módosítása sikertelen
nl: Instelling voor automatische updates aanpassen mislukt
oc: Modificacion impossibla dels paramètres de la mesa a jorn automatic
pt_br: Falha ao alterar a configuração de Atualização Automática
ro: Nu s-a putut schimba setarea de actualizare automată
ru: Не удалось изменить настройку автоматического обновления
sv: Misslyckades att ändra inställningarna för automatiska uppdateringar
ta: தானியங்கு புதுப்பிப்பு அமைப்பை மாற்றுவதில் தோல்வி
uk: Не вдалося змінити параметр автоматичного оновлення.

source: Update Schedule Changed.
bn: আপডেট এর সময়সূচী পরিবর্তিত হয়েছে।
de: Zeitplan für die Aktualisierung wurde geändert.
gl: A planificación das actualizacións cambiou.
hu: A frissítés ütemezése módosult.
nl: Update-rooster aangepast.
oc: La programacion de las mesas a jorn es estada modificada.
pt_br: Agendamento de Atualização Alterado.
ro: Programul de actualizare schimbat.
ru: Расписание обновлений изменено.
sv: Uppdateringsschema har ändrats.
ta: புதுப்பிப்பு அட்டவணை மாற்றப்பட்டது.
uk: Розклад оновлень змінено.

source: {} Exited With Error.
bn: {} ত্রুটি সহ বের হয়ে গেছে৷
de: {} Mit Fehler abgebrochen.
el: {} έκλεισε με σφάλμα.
eo: {} finiĝis pro eraro.
gl: {} Rematou con Erros.
hu: {} Hibával kilépett.
ms: {} Keluar Dengan Ralat.
nl: {} is gesloten met fouten.
oc: {} a quitat amb d’error.
pt_br: {} Foi Encerrado Com Erro.
ro: {} a ieșit cu o eroare.
ru: {} Завершено с ошибкой.
sk: {} Ukončené s chybou.
sv: {} Avslutade med fel.
ta: {} பிழையுடன் வெளியேறியது.
th: {} ออกโดยมีข้อผิดพลาด
uk: {} завершено з помилкою.
vi: {} Đã thoát với Lỗi.

source: {} Exited.
bn: {} বের হয়ে গেছে।
de: {} Abgebrochen.
el: {} έκλεισε.
eo: {} finiĝis.
gl: {} Rematado.
hu: {} Kilépett.
ms: {} Keluar.
nl: {} is gesloten.
oc: {} a quitat.
pt_br: {} Foi Encerrado.
ro: {} a ieșit.
ru: {} Завершено.
sk: {} Ukončené.
sv: {} Avslutade.
ta: {} வெளியேறியது.
th: {} ออกแล้ว
uk: {} завершено.
vi: {} Đã thoát ra.

source: {} Launched.
bn: {} চালু হয়েছে৷
de: {} Begonnen.
el: {} εκτελέστηκε.
eo: {} lanĉiĝis.
gl: {} Executado.
hu: {} Elindult.
ms: {} Dilancarkan.
nl: {} is gestart.
oc: {} lançat.
pt_br: {} Iniciado.
ro: {} s-a lansat.
ru: {} Запущено.
sk: {} Spustené.
sv: {} Startat.
ta: {} தொடங்கப்பட்டது.
th: {} เปิดตัว
uk: {} запущено.
vi: {} Đã kích hoạt.

source: Prime Profile Changed.
bn: প্রধান প্রোফাইল পরিবর্তিত হয়েছে।
de: Prime Profil angepasst.
hu: A PRIME profil módosult.
nl: PRIME-profiel aangepast.
oc: Perfil principal modificat.
pt_br: Perfil Prime Alterado.
ro: Profilul Prime schimbat.
ru: Профиль Prime изменен.
sv: Prime-profil har ändrats.
ta: பிரைம் சுயவிவரம் மாற்றப்பட்டது.
uk: Профіль Prime змінено.

source: Prime Profile Change Failed.
bn: প্রধান প্রোফাইল পরিবর্তনে ব্যর্থ হয়েছে।
de: Ändern des Prime Profils fehlgeschlagen.
hu: A PRIME profil módosítása sikertelen.
nl: PRIME-profiel aanpassen mislukt.
oc: Modificacion impossibla del perfil principal.
pt_br: Falha na Alteração do Perfil Prime.
ro: Nu s-a putut schimba profilul Prime.
ru: Изменение профиля Prime не удалось.
sv: Prime profil ändring misslyckades.
ta: பிரைம் சுயவிவரத்தை மாற்றுவதில் தோல்வி.
uk: Зміна профілю Prime не вдалась.

source: Switching PRIME Profile…
bn: প্রধান প্রোফাইল বদলানো হচ্ছে…
de: Wechselt PRIME-Profil…
hu: PRIME profil módosítása…
nl: PRIME-profiel aanpassen…
oc: Modificacion del perfil PRIME…
pt_br: Alterando Perfil PRIME…
ro: Se schimbă profilul PRIME…
ru: Переключение профиля PRIME…
sv: Byter PRIME profil…
ta: PRIME சுயவிவரத்தை மாற்றுகிறது…
uk: Зміна профілю PRIME…

source: Installation in Progress…
eo: Instalante…
ms: Pemasangan sedang berjalan…
sk: Prebiehajúca inštalácia...
th: กำลังดำเนินการติดตั้ง…
vi: Quá trình cài đặt đang tiến hành…

source: This may take a while, based on your internet connection speed.
eo: Tio eble daŭros iom laŭ via Interreta konekta rapido.
ms: Ini mungkin mengambil sedikit masa, berdasarkan kelajuan sambungan internet anda.
sk: Môže to chvíľu trvať v závislosti od rýchlosti vášho internetového pripojenia.
th: อาจใช้เวลาสักครู่ขึ้นอยู่กับความเร็วการเชื่อมต่ออินเทอร์เน็ตของคุณ
vi: Điều này có thể mất một lúc, phụ thuộc vào tốc độ kết nối internet của bạn.

source: Immutability
eo: Neŝanĝebleco
ms: Ketidakbolehubahan
sk: Nemennosť
vi: Trạng thái không đổi

source: Immutability Status (current session)
eo: Stato de senŝanĝebleco (aktuala seanco)
ms: Status Ketidakbolehubahan (sesi semasa)
sk: Stav nemennosti (aktuálna relácia)
vi: Trạng thái không đổi (phiên làm việc giữ nguyên)

source: Immutability is currently in Read and Write mode.
eo: Neŝanĝebleco estas aktuale en legskriba reĝimo.
ms: Ketidakbolehubahan sedang dalam mod Baca dan Tulis.
sk: Nemennosť je v režime čítania a zápisu.
vi: Trạng thái bất biến hiện tại đang ở chế độ Đọc và Viết.

source: Restore on Reboot
eo: Restaŭri post restartigo
ms: Pulihkan pada But semula
sk: Obnovenie po reštartovaní.
th: กู้คืนเมื่อรีบูต
vi: Khôi phục khi Khởi động lại

source: Choose whether to restore the default mode after a system reboot.
eo: Elektu, ĉu restaŭri la implicitan reĝimon post sistema restartigo.
ms: Pilih sama ada untuk memulihkan mod lalai selepas but semula sistem.
sk: Vyberte, či sa má po reštarte systému obnoviť predvolený režim.
th: เลือกว่าจะคืนค่าโหมดเริ่มต้นหลังจากรีบูตระบบหรือไม่
vi: Chọn có khôi phục chế độ mặc định sau khi khởi động lại hệ thống hay không.

source: Default Mode
eo: Implicita reĝimo
ms: Mod Lalai
sk: Predvolený režim
th: โหมดเริ่มต้น
vi: Chế độ mặc định

source: Choose which mode to use by default.
eo: Elektu la reĝimon uzotan implicite.
ms: Pilih mod yang hendak digunakan secara lalai.
sk: Vyberte predvolený režim.
th: เลือกโหมดที่จะใช้เป็นค่าเริ่มต้น
vi: Chọn chế độ để sử dụng theo mặc định.

source: Read Only
eo: Nurlega
ms: Baca sahaja
sk: Iba na čítanie
th: อ่านเท่านั้น
vi: Chỉ đọc

source: Read and Write
eo: Legskriba
ms: Baca dan tulis
sk: Čítanie a zápis
th: อ่านและเขียน
vi: Đọc và Viết

source: Overlays
eo: Supermetaĵoj
ms: Tindanan
sk: Prekrytia
th: โอเวอร์เลย์
vi: Các lớp che phủ

source: Not Implemented yet.
eo: Ankoraŭ ne realigita.
ms: Belum Dilaksanakan.
sk: Zatiaľ neimplementované.
th: ยังไม่ได้ดำเนินการ
vi: Chưa được thực hiện.

source: _About Control-panel
eo: _Pri Stirpanelo
ms: _Mengenai Panel Kawalan
sk: _O Ovládacom paneli
th: _เกี่ยวกับแผงควบคุม
vi: Về bảng điều khiển

source: No Drivers Found.
eo: Neniu zorgilo troviĝis.
ms: Tiada Pemandu Ditemui.
sk: Neboli nájdené žiadne ovládače.
vi: Không tìm thấy bất kì driver nào.

source: No drivers found for your devices or an error occurred.
eo: Aŭ troviĝis neniu zorgilo por via sistemo, aŭ okazis eraro.
ms: Tiada pemacu ditemui untuk peranti anda atau ralat berlaku.
sk: Pre vaše zariadenia neboli nájdené žiadne ovládače alebo došlo k chybe.
vi: Không tìm thấy bất kì driver nào cho các thiết bị của bạn hoặc đã có một số lỗi xảy ra.

source: Failed to Set Immutability Status.
eo: Malsukcesis modifi staton de senŝanĝebleco.
ms: Gagal Menetapkan Status Ketidakbolehubah.
sk: Nepodarilo sa nastaviť definíciu nemennosti.
vi: Không đặt được trạng thái không đổi.

source: Immutability Enabled.
eo: Neŝanĝebleco ŝaltita.
ms: Ketidakbolehubah Didayakan.
sk: Nemennosť je povolená.
vi: Trạng thái không đổi được kích hoạt.

source: Immutability Disabled.
eo: Neŝanĝebleco malŝaltita.
ms: Ketidakbolehubah Dilumpuhkan.
sk: Nemennosť je zakázaná.
th: ความไม่เปลี่ยนรูปถูกปิดใช้งาน
vi: Trạng thái không đổi được vô hiệu hóa.

source: Persistent Mode Enabled.
eo: Persista reĝimo ŝaltita.
ms: Mod Gigih Didayakan.
sk: Perzistentný režim je povolený.
th: เปิดใช้งานโหมดถาวร
vi: Chế độ Persistent được kích hoạt.

source: Persistent Mode Disabled.
eo: Persista reĝimo malŝaltita.
ms: Mod Gigih Dilumpuhkan.
sk: Perzistentný režim je zakázaný.
th: ปิดใช้งานโหมดถาวร
vi: Chế độ Persistent được vô hiệu hóa.

source: Failed to Set Default Mode.
eo: Malsukcesis agordi implicitan reĝimon.
ms: Gagal Menetapkan Mod Lalai.
sk: Nepodarilo sa nastaviť predvolený režim.
th: ไม่สามารถตั้งค่าโหมดเริ่มต้น
vi: Đặt chế độ Mặc định thất bại.

source: Default Mode Changed to {}.
eo: Implicita reĝimo ŝanĝiĝis al {}.
ms: Mod Lalai Ditukar kepada {}.
sk: Predvolený režim bol zmenený na {}.
th: โหมดเริ่มต้นเปลี่ยนเป็น {}
vi: Chế độ mặc định đã thay đổi thành {}.

source: Read-Only
eo: Nurlega
ms: Baca sahaja
sk: Iba na čítanie.
th: อ่านเท่านั้น
vi: Chỉ đọc

source: Read-Write
eo: Legskriba
ms: Baca tulis
sk: Čítanie-Zápis
th: อ่านเขียน
vi: Đọc - Viết

source: SmartUpdate Changed.
gl: Actualización intelixente modificada.
